呗 211063
花 151025
么 83328
还 80050
借 69825
我 67036
款 62302
的 61108
了 56689
用 52685
不 49940
怎 43828
吗 42240
什 36860
是 34797
期 34456
额 33816
能 33219
可 33022
以 32472
有 30674
付 29243
为 29144
蚂 28459
蚁 28453
分 24341
度 22906
开 21435
没 21279
支 20091
钱 19894
一 19394
通 19357
个 19138
在 16865
宝 16033
提 14865
到 14833
时 14146
号 13690
月 13378
多 12928
账 12853
收 12378
要 11408
费 11183
退 10992
后 10709
前 10689
使 10529
卡 10075
会 9729
手 9311
信 9119
里 8620
码 8459
现 8355
扣 8209
示 8051
天 7917
少 7899
这 7772
商 7726
行 7519
关 7112
上 7083
逾 6830
动 6670
机 6588
显 6483
已 6449
如 6410
银 6410
单 6391
自 6230
请 6026
余 5753
息 5613
候 5586
次 5562
何 5549
买 5486
消 5467
下 5367
样 5359
申 5216
办 5187
想 4951
最 4912
清 4853
就 4824
闭 4823
和 4662
经 4659
才 4656
日 4622
换 4586
哪 4472
过 4441
定 4274
都 4158
贷 4129
金 4127
面 4053
回 4010
网 3906
利 3904
淘 3883
但 3877
低 3872
影 3862
绑 3862
家 3829
只 3817
响 3805
取 3759
临 3709
证 3635
续 3577
完 3479
看 3458
之 3426
户 3406
几 3353
改 3289
成 3285
查 3198
结 3189
来 3167
给 3088
人 3081
复 3019
限 2991
持 2916
把 2899
录 2796
每 2794
久 2792
出 2774
交 2646
东 2642
算 2604
去 2591
升 2580
需 2580
恢 2574
西 2534
那 2507
再 2484
话 2475
冻 2472
点 2401
功 2379
电 2369
记 2353
也 2336
充 2293
另 2260
除 2172
刚 2168
转 2144
别 2117
说 2114
法 2066
间 2065
两 2058
份 2048
车 2013
全 1965
购 1947
帮 1939
今 1917
被 1916
嘛 1908
二 1904
果 1882
从 1872
直 1860
意 1858
无 1852
元 1851
更 1848
好 1830
啥 1826
高 1825
店 1820
新 1814
设 1806
找 1786
当 1762
事 1733
货 1723
置 1704
免 1695
思 1671
解 1624
变 1622
身 1596
密 1588
明 1573
对 1552
降 1542
验 1540
未 1534
然 1475
否 1443
件 1430
积 1417
十 1407
登 1400
又 1394
进 1390
让 1382
你 1377
服 1367
包 1339
票 1333
帐 1328
问 1317
负 1312
知 1310
笔 1310
本 1302
超 1300
扫 1289
打 1277
系 1273
部 1272
麻 1271
短 1270
认 1266
欠 1262
方 1259
品 1248
值 1243
物 1242
条 1224
呀 1218
外 1215
重 1215
调 1203
够 1191
选 1183
吧 1179
权 1157
脸 1151
入 1149
长 1126
芝 1124
制 1114
中 1108
己 1095
红 1071
得 1070
询 1055
同 1051
原 1050
小 1045
年 1045
按 1045
接 1043
他 1022
友 1022
务 1006
合 1001
维 1001
刷 990
押 990
发 985
先 983
掉 975
注 971
双 964
迟 960
客 955
道 955
晚 952
实 931
性 928
订 928
加 926
跟 924
删 922
易 920
足 919
总 918
三 916
授 909
因 908
滴 902
第 896
确 892
生 888
数 863
延 857
代 846
卖 832
主 829
失 827
错 827
情 807
醒 804
修 791
些 789
统 785
停 783
咋 780
起 776
险 771
忘 768
作 763
返 762
领 755
六 747
活 746
应 743
该 743
销 742
式 739
常 736
万 720
放 719
大 708
与 698
朋 698
符 698
体 695
券 693
评 693
微 684
安 678
线 675
存 670
其 660
昨 651
产 647
口 646
估 642
却 635
核 634
择 630
共 627
兑 624
美 624
审 621
百 621
操 620
于 618
块 612
预 612
整 608
们 607
暂 606
理 599
资 591
名 588
缴 588
风 587
抽 585
剩 580
页 580
团 574
弄 574
优 567
约 562
奖 560
满 560
火 552
正 551
邮 544
减 535
见 528
市 527
识 526
败 521
处 508
忙 508
继 508
所 498
业 493
计 485
况 480
推 476
题 475
享 460
比 452
千 450
率 448
级 446
铺 444
半 441
p 428
子 426
学 420
或 420
透 420
而 418
等 416
细 414
a 414
项 413
涨 412
老 411
联 411
快 403
首 402
五 399
啦 394
始 392
必 392
突 392
切 388
照 387
贴 384
邀 384
脑 380
须 380
做 377
油 376
猫 374
九 371
零 371
誉 364
心 363
贝 361
区 358
它 357
边 354
惠 353
历 351
繁 349
公 348
流 347
启 346
储 344
填 344
很 344
您 343
叫 341
津 340
讯 338
册 333
蓄 333
马 325
q 321
政 320
陆 317
底 314
水 311
冲 307
永 306
碑 306
求 303
并 299
尽 298
将 296
太 291
衣 286
量 286
送 284
张 279
员 276
工 276
谢 276
受 275
封 273
输 273
地 265
s 264
致 261
营 260
料 258
签 258
者 258
内 257
向 253
格 253
周 249
拜 249
游 242
传 241
房 241
执 239
标 236
随 234
境 233
立 233
卷 230
般 230
顾 228
儿 227
且 226
写 226
具 221
善 221
着 221
差 220
戏 218
午 216
摩 216
箱 215
o 215
丢 214
酒 214
增 212
租 210
效 209
干 208
抵 208
运 207
诉 205
固 204
试 198
像 197
早 197
移 197
拿 196
保 194
近 193
住 190
连 189
击 185
顺 185
唄 181
留 180
达 180
止 177
价 176
违 176
序 175
任 174
撤 173
带 171
规 170
摇 169
越 165
补 164
反 163
良 163
及 162
化 160
端 160
四 159
初 157
国 157
搞 156
宽 155
烦 155
履 152
咨 150
指 148
礼 148
管 144
门 144
真 142
b 140
隐 138
便 137
目 137
即 136
界 136
蓝 135
站 134
励 132
图 132
藏 132
倍 131
农 131
际 131
决 129
尾 129
苹 129
获 129
币 127
慢 127
种 127
黄 127
准 125
i 125
哈 124
速 124
场 123
盒 122
误 122
飞 121
台 120
导 120
待 118
益 116
属 115
访 114
饿 113
平 112
纳 112
添 111
字 110
助 108
旧 108
相 108
至 108
谁 108
饭 108
备 104
往 104
激 104
划 103
假 102
翻 102
载 101
专 100
断 100
概 99
白 99
懂 98
走 98
星 97
详 96
软 96
途 96
校 95
阿 94
京 93
投 93
… 92
建 92
麽 91
七 90
报 90
根 90
许 90
吃 89
急 88
玩 88
允 87
e 87
售 86
气 86
程 85
节 85
劵 84
占 84
拍 84
集 84
版 83
则 82
片 82
八 80
步 80
默 80
告 79
邦 79
企 77
此 77
环 77
由 77
议 77
n 77
司 75
赠 75
适 74
头 73
答 72
罗 71
基 70
强 70
社 70
截 69
描 69
港 69
空 69
参 68
壳 68
据 68
m 68
俩 67
锁 67
餐 67
护 66
替 66
状 66
觉 66
坏 64
循 64
志 64
括 64
综 64
— 63
挖 63
村 63
段 63
罚 63
键 63
闲 63
感 62
拖 62
故 62
钟 62
鱼 62
龄 62
右 61
址 61
她 61
h 61
异 60
批 60
挂 60
供 59
抢 59
位 58
非 58
仍 57
态 57
城 56
妈 56
楚 56
猪 56
远 56
c 56
禁 55
稍 55
纸 55
f 55
表 54
跳 54
l 54
归 53
拼 53
读 53
窗 52
装 52
巴 51
递 51
终 50
质 50
酷 50
乱 49
含 49
香 49
望 48
沒 48
纪 48
组 48
控 47
极 47
疑 47
附 47
1 47
催 46
印 46
咯 46
嘀 46
海 46
协 45
奇 45
左 45
希 45
束 45
毕 45
紧 45
院 45
围 44
毛 44
类 44
视 44
迹 44
链 44
乐 43
听 43
拉 43
若 43
范 43
医 42
牌 42
依 41
凭 41
史 41
广 41
彻 41
路 41
t 41
u 41
官 40
色 40
莫 40
书 39
庆 39
教 39
石 39
v 39
缺 38
偿 37
挺 37
缓 37
荐 37
难 37
特 36
缘 36
麼 36
黑 36
d 36
k 36
互 35
容 35
普 35
末 35
灰 35
独 35
王 35
虚 35
拟 34
拥 34
民 34
爱 34
福 34
蜜 34
赚 34
频 34
食 34
宜 33
澳 33
较 33
造 33
x 33
刻 32
华 32
叠 32
唯 32
弹 32
忽 32
景 32
累 32
遇 32
馆 32
光 31
坐 31
宁 31
折 31
术 31
络 31
财 31
套 30
捡 30
春 30
欢 30
隔 30
障 30
y 30
力 29
喜 29
径 29
怕 29
章 29
苏 29
鬼 29
嗎 28
承 28
杂 28
卸 27
吖 27
寄 27
担 27
招 27
撒 27
死 27
缩 27
鞋 27
w 27
刮 26
煤 26
艺 26
骑 26
骗 26
r 26
义 25
匙 25
展 25
拒 25
暖 25
栏 25
润 25
融 25
5 25
乘 24
例 24
凌 24
咱 24
器 24
捆 24
文 24
旅 24
晨 24
省 24
肯 24
钥 24
伸 23
倒 23
债 23
偷 23
压 23
喽 23
姐 23
尔 23
岁 23
形 23
曰 23
林 23
检 23
玛 23
荣 23
某 22
森 22
略 22
纹 22
绝 22
耀 22
列 21
各 21
尝 21
居 21
热 21
角 21
讲 21
赔 21
g 21
介 20
令 20
型 20
宾 20
德 20
搜 20
既 20
板 20
洗 20
测 20
渠 20
神 20
米 20
額 20
麦 20
3 20
严 19
危 19
呐 19
彩 19
汽 19
秒 19
股 19
膜 19
菜 19
辆 19
钮 19
妙 18
害 18
捷 18
构 18
释 18
顶 18
休 17
坝 17
夜 17
屏 17
愈 17
戒 17
携 17
木 17
混 17
燃 17
语 17
象 17
追 17
齐 17
8 17
9 17
佣 16
函 16
判 16
劳 16
喔 16
圈 16
沃 16
盗 16
考 16
裤 16
赶 16
音 16
骤 16
z 16
嘞 15
坑 15
守 15
州 15
病 15
秘 15
称 15
绍 15
药 15
贵 15
亮 14
俞 14
势 14
南 14
呵 14
嚒 14
垫 14
域 14
敢 14
汇 14
盖 14
绿 14
论 14
遍 14
配 14
铁 14
靠 14
@ 14
举 13
堤 13
斯 13
案 13
梦 13
深 13
索 13
聊 13
聚 13
菇 13
蘑 13
街 13
跑 13
跨 13
钻 13
饲 13
0 13
2 13
侯 12
冰 12
副 12
厅 12
喃 12
女 12
托 12
揭 12
智 12
滞 12
為 12
烟 12
竟 12
触 12
還 12
采 12
開 12
乡 11
仅 11
众 11
佳 11
卓 11
咸 11
唤 11
喻 11
婆 11
巳 11
怀 11
抠 11
损 11
排 11
摊 11
旗 11
晕 11
模 11
欺 11
离 11
袋 11
责 11
馈 11
7 11
j 11
亚 10
似 10
勒 10
哥 10
园 10
姓 10
富 10
怪 10
愿 10
晰 10
曾 10
私 10
跃 10
铲 10
龙 10
困 9
妹 9
尼 9
局 9
废 9
弟 9
征 9
斥 9
材 9
江 9
泰 9
爸 9
粉 9
背 9
航 9
辉 9
锅 9
4 9
养 8
吹 8
哇 8
喊 8
孩 8
寻 8
庄 8
弃 8
悦 8
拓 8
救 8
殊 8
球 8
甚 8
画 8
税 8
脉 8
蚱 8
赢 8
6 8
佰 7
勾 7
县 7
咖 7
啤 7
均 7
士 7
声 7
恶 7
悔 7
患 7
掏 7
摄 7
旦 7
柜 7
源 7
滚 7
稳 7
策 7
虽 7
赁 7
迪 7
遗 7
世 6
丫 6
乎 6
仟 6
偶 6
克 6
冷 6
凑 6
劲 6
北 6
厂 6
咧 6
喝 6
圣 6
宿 6
尚 6
岀 6
幅 6
廷 6
引 6
扰 6
技 6
搭 6
桌 6
毁 6
洁 6
浦 6
涮 6
涵 6
滑 6
牢 6
狗 6
甘 6
男 6
眼 6
耍 6
蚊 6
讨 6
诞 6
谓 6
辨 6
逼 6
闷 6
阵 6
陌 6
韩 6
鸡 6
丝 5
丟 5
丰 5
亏 5
佘 5
健 5
卫 5
問 5
圆 5
奥 5
奶 5
庭 5
弊 5
念 5
惜 5
拾 5
挑 5
挣 5
攒 5
旺 5
時 5
晓 5
晶 5
析 5
歌 5
武 5
毒 5
汉 5
河 5
温 5
烈 5
牙 5
珠 5
瑜 5
破 5
碼 5
究 5
简 5
素 5
耶 5
耽 5
肃 5
腾 5
腿 5
舰 5
茶 5
莪 5
蔽 5
蛋 5
蛮 5
贩 5
逊 5
逐 5
逸 5
邻 5
郁 5
铂 5
锤 5
闪 5
阅 5
队 5
陪 5
饮 5
骂 5
個 4
倩 4
傅 4
兴 4
创 4
厌 4
句 4
叶 4
嗨 4
圳 4
圾 4
垃 4
央 4
娱 4
察 4
寶 4
山 4
布 4
师 4
康 4
律 4
徽 4
惩 4
挪 4
捐 4
攻 4
施 4
族 4
杰 4
枪 4
架 4
框 4
欧 4
沟 4
济 4
炒 4
狂 4
班 4
甲 4
痛 4
皮 4
盛 4
眨 4
础 4
祥 4
籍 4
粒 4
羊 4
群 4
耗 4
育 4
肿 4
胜 4
苦 4
草 4
虎 4
螞 4
蟻 4
血 4
請 4
课 4
谈 4
豆 4
赖 4
跪 4
轮 4
迁 4
迅 4
述 4
逛 4
针 4
镜 4
闻 4
陶 4
露 4
青 4
魅 4
鼓 4
习 3
予 3
云 3
亡 3
亿 3
仔 3
仙 3
仪 3
俄 3
俺 3
冒 3
军 3
冯 3
凡 3
別 3
勇 3
厉 3
吊 3
吋 3
吓 3
吵 3
味 3
哩 3
唱 3
啧 3
坚 3
夏 3
夫 3
嫩 3
宗 3
室 3
尬 3
尴 3
屈 3
屋 3
岂 3
帳 3
座 3
恭 3
惑 3
惯 3
战 3
扔 3
扯 3
拆 3
挨 3
挷 3
挽 3
措 3
援 3
摸 3
撑 3
散 3
旬 3
昌 3
昵 3
杀 3
李 3
杭 3
杯 3
杳 3
棒 3
歉 3
母 3
氏 3
沙 3
波 3
泥 3
洋 3
洞 3
洲 3
派 3
浪 3
涉 3
渝 3
湖 3
湾 3
漏 3
灯 3
灵 3
猜 3
瓜 3
疆 3
疗 3
盆 3
瞬 3
笑 3
粮 3
精 3
糕 3
糯 3
綁 3
纷 3
职 3
肤 3
胀 3
臂 3
臣 3
萌 3
虑 3
蜂 3
袜 3
裙 3
裹 3
覆 3
言 3
証 3
诚 3
貌 3
費 3
赏 3
赞 3
距 3
踢 3
辈 3
辛 3
辞 3
避 3
銀 3
錢 3
驻 3
魔 3
鲜 3
鸟 3
鸣 3
ｐ 3
― 2
　 2
丹 2
丽 2
乍 2
乙 2
伙 2
伤 2
伦 2
伽 2
促 2
兄 2
兩 2
兰 2
兵 2
净 2
凊 2
剑 2
剛 2
剪 2
割 2
努 2
匹 2
博 2
厘 2
厚 2
収 2
叭 2
吉 2
吱 2
吸 2
呜 2
呦 2
命 2
咔 2
咩 2
咬 2
哒 2
哭 2
啷 2
嗷 2
囗 2
土 2
坡 2
培 2
壁 2
夕 2
夸 2
妆 2
姨 2
媛 2
宵 2
尿 2
屁 2
岛 2
峰 2
巾 2
幕 2
幺 2
幻 2
库 2
弥 2
忠 2
怅 2
恁 2
恼 2
悄 2
惊 2
懒 2
扩 2
掌 2
搁 2
摆 2
擅 2
旁 2
映 2
曼 2
栋 2
桂 2
桃 2
梆 2
楼 2
横 2
欲 2
歪 2
洛 2
浆 2
涂 2
液 2
減 2
溢 2
潜 2
灣 2
炸 2
爆 2
父 2
牛 2
牵 2
玉 2
瓶 2
疯 2
监 2
盟 2
盼 2
眷 2
睡 2
瞒 2
矿 2
碍 2
磨 2
禄 2
秀 2
穷 2
童 2
粑 2
糊 2
紅 2
給 2
纯 2
绷 2
缸 2
罢 2
肖 2
肥 2
胡 2
脱 2
臨 2
英 2
莲 2
蒋 2
虹 2
衡 2
衫 2
诺 2
谱 2
貝 2
貸 2
購 2
贡 2
贱 2
贺 2
贼 2
赋 2
赌 2
趣 2
跌 2
辜 2
辣 2
迈 2
迫 2
迷 2
逗 2
鉴 2
钩 2
锦 2
阳 2
雨 2
雷 2
霆 2
静 2
颗 2
颜 2
饰 2
驳 2
驶 2
驾 2
骚 2
鲁 2
鸭 2
﻿ 2
￣ 2
| 2
