呗 189958
花 135828
么 75035
还 72196
借 62931
我 60410
款 56206
的 54866
了 51065
用 47423
不 44851
怎 39409
吗 38017
什 33235
是 31425
期 31003
额 30539
能 29825
可 29673
以 29169
有 27619
付 26353
为 26290
蚂 25582
蚁 25578
分 21978
度 20684
开 19349
没 19173
支 18104
钱 17997
通 17521
一 17430
个 17209
在 15125
宝 14421
提 13420
到 13382
时 12655
号 12269
月 12036
多 11616
账 11601
收 11181
要 10278
费 10056
退 9945
前 9651
后 9650
使 9460
卡 9067
会 8775
手 8315
信 8217
里 7757
码 7609
现 7509
扣 7414
示 7253
天 7170
少 7089
这 7036
商 6952
行 6762
关 6429
上 6391
逾 6101
动 6015
机 5874
显 5851
已 5815
单 5782
如 5756
银 5753
自 5644
请 5404
余 5203
次 5056
息 5047
候 5000
何 4982
买 4952
消 4926
下 4836
样 4800
办 4675
申 4673
想 4496
最 4388
清 4373
闭 4353
就 4348
经 4206
和 4172
才 4170
日 4162
换 4091
哪 4004
过 4001
定 3837
都 3719
金 3714
贷 3712
回 3639
面 3615
淘 3513
但 3510
利 3505
网 3496
影 3473
低 3458
绑 3456
只 3454
家 3427
响 3419
取 3357
临 3304
证 3258
续 3214
完 3156
看 3138
之 3097
户 3059
几 3016
改 2980
成 2947
结 2874
查 2867
来 2849
人 2805
给 2800
复 2722
限 2708
持 2632
把 2626
录 2521
每 2511
久 2509
出 2499
交 2391
东 2375
算 2343
升 2339
去 2330
恢 2316
需 2309
西 2275
那 2270
话 2250
再 2237
冻 2202
点 2158
功 2150
也 2128
电 2116
记 2093
充 2076
另 2034
除 1985
别 1929
转 1925
刚 1912
说 1891
两 1873
法 1868
份 1850
间 1846
车 1826
购 1776
全 1757
今 1741
被 1733
二 1727
帮 1723
嘛 1720
从 1705
果 1698
意 1687
直 1682
元 1676
无 1675
更 1667
高 1661
好 1651
啥 1645
新 1635
设 1627
店 1626
找 1596
当 1583
事 1572
货 1572
置 1537
免 1523
思 1521
解 1457
变 1451
身 1444
明 1431
密 1425
对 1404
未 1388
降 1383
验 1378
然 1350
否 1303
积 1275
十 1271
登 1261
件 1260
又 1257
进 1255
你 1248
服 1240
让 1230
包 1213
帐 1205
票 1197
本 1189
扫 1186
问 1186
知 1184
笔 1180
负 1173
超 1169
系 1163
打 1157
欠 1150
认 1146
部 1145
短 1132
品 1128
物 1128
麻 1126
方 1119
值 1117
呀 1104
重 1101
外 1091
调 1090
条 1076
吧 1068
够 1068
选 1058
入 1038
脸 1037
权 1034
制 1015
中 1001
长 999
芝 997
己 996
红 967
询 951
按 945
接 943
同 941
得 933
小 931
原 924
年 920
他 914
维 912
押 904
友 902
合 901
务 899
掉 886
先 885
发 882
迟 874
客 873
道 872
双 870
注 862
刷 861
晚 859
易 854
性 843
加 841
订 838
删 837
因 829
总 828
实 824
滴 823
授 818
跟 818
三 817
足 816
确 812
第 794
生 791
数 781
延 780
代 753
主 752
失 738
卖 737
错 732
醒 731
情 723
修 720
停 714
统 713
些 708
咋 699
起 693
作 690
险 683
返 681
该 679
六 676
常 672
应 671
忘 667
领 666
万 660
放 655
销 655
式 648
活 644
大 638
体 633
与 630
评 628
微 626
符 624
线 617
朋 615
券 605
安 602
其 593
存 587
昨 587
产 581
估 579
却 576
择 573
核 568
共 567
于 564
口 563
百 561
预 561
块 559
操 558
审 557
们 555
抽 553
美 552
整 551
兑 550
暂 545
理 539
名 531
资 531
页 531
缴 527
剩 525
奖 521
弄 516
风 514
团 509
满 502
识 499
约 498
火 496
正 492
优 483
邮 476
市 474
败 474
减 462
继 460
见 459
忙 457
处 447
况 438
所 436
推 434
业 428
题 427
计 425
享 415
千 411
级 408
比 407
铺 404
率 400
半 392
透 391
学 380
等 380
细 378
或 376
老 376
而 375
p 375
联 370
a 370
快 369
涨 368
五 367
子 366
项 366
首 362
必 359
贴 358
突 355
油 349
啦 348
须 348
脑 346
切 344
始 344
照 343
猫 341
誉 340
九 339
邀 335
零 330
区 327
做 326
贝 326
繁 321
历 319
津 318
它 316
边 316
很 312
启 311
心 311
储 310
您 309
公 308
叫 308
填 307
流 301
蓄 300
马 298
讯 297
q 296
册 293
惠 291
陆 283
底 282
政 281
并 276
冲 273
水 273
求 273
太 268
永 268
衣 262
碑 261
张 260
尽 259
将 257
工 256
封 254
输 254
受 248
送 247
量 247
员 246
地 242
s 240
内 236
谢 234
拜 233
者 233
格 232
向 229
料 229
致 228
营 227
周 226
签 224
房 220
游 215
标 213
境 212
具 211
且 209
传 209
顾 208
卷 207
善 205
般 205
写 204
执 204
儿 203
摩 203
差 202
立 202
随 202
戏 197
午 196
o 196
运 194
干 192
着 191
酒 190
固 188
效 188
租 187
增 185
箱 184
诉 182
抵 180
试 180
丢 178
像 178
保 177
早 175
移 172
近 172
连 172
拿 171
唄 169
顺 169
止 168
留 168
价 165
达 164
击 162
摇 162
住 160
序 158
违 157
规 156
任 155
带 155
四 151
良 151
撤 150
及 149
反 148
补 144
宽 143
越 143
初 142
端 141
搞 139
化 138
管 137
咨 136
礼 136
国 135
履 134
烦 133
b 130
门 129
真 128
便 127
指 126
隐 125
目 124
站 124
图 121
币 121
蓝 121
际 121
倍 120
界 120
藏 120
励 119
慢 119
获 118
黄 118
农 116
即 116
尾 116
i 116
准 114
苹 113
误 113
速 113
决 111
哈 111
飞 111
益 109
种 109
台 107
待 107
场 106
字 105
访 105
饿 104
添 103
属 102
盒 101
饭 101
纳 100
导 99
助 98
旧 98
谁 98
往 96
至 94
翻 93
备 92
平 92
断 92
白 92
途 92
懂 91
假 90
划 90
相 90
载 89
专 88
激 87
详 87
走 87
阿 87
校 86
京 85
概 85
星 84
… 83
建 83
投 83
报 83
e 83
七 82
吃 82
软 82
麽 81
版 80
占 79
许 79
急 78
气 78
玩 78
则 77
售 77
根 77
集 77
允 76
劵 76
拍 76
程 75
八 74
此 74
步 74
片 74
节 73
由 72
默 72
告 71
n 71
议 69
适 69
邦 69
企 68
司 67
基 67
答 67
强 65
空 65
护 64
环 64
罗 64
锁 64
俩 63
头 63
赠 63
截 62
社 61
m 61
据 60
描 60
替 60
h 60
参 59
壳 59
异 58
括 58
段 58
港 58
觉 58
钟 58
址 57
拖 57
挖 57
罚 57
右 56
坏 56
妈 56
志 56
村 56
状 56
餐 56
— 55
她 55
感 55
键 55
闲 55
供 54
批 54
抢 54
故 54
综 54
龄 54
仍 53
循 53
猪 53
鱼 53
稍 52
非 52
态 51
禁 51
f 51
挂 50
纸 50
跳 50
c 50
l 50
位 49
巴 49
楚 49
拼 48
窗 48
终 48
远 48
城 47
极 46
表 46
装 46
质 46
归 45
读 45
印 44
含 44
嘀 44
沒 44
纪 44
组 44
递 44
附 44
院 44
香 44
乱 43
望 43
毕 43
视 43
酷 43
咯 42
控 42
毛 42
医 41
围 41
奇 41
左 41
彻 41
束 41
牌 41
疑 41
乐 40
希 40
若 40
范 40
链 40
听 39
广 39
1 39
u 39
催 38
拉 38
海 38
紧 38
凭 37
史 37
教 37
缓 37
迹 37
书 36
官 36
庆 36
石 36
类 36
色 36
莫 36
协 35
路 35
依 34
爱 34
缺 34
虚 34
赚 34
拟 33
挺 33
末 33
难 33
d 33
t 33
v 33
灰 32
独 32
荐 32
华 31
忽 31
拥 31
王 31
福 31
蜜 31
造 31
频 31
黑 31
k 31
偿 30
刻 30
叠 30
容 30
民 30
麼 30
普 29
术 29
欢 29
缘 29
食 29
馆 29
y 29
光 28
唯 28
喜 28
坐 28
弹 28
怕 28
较 28
遇 28
隔 28
障 28
鬼 28
互 27
卸 27
宜 27
寄 27
折 27
景 27
杂 27
特 27
财 27
x 27
套 26
径 26
承 26
招 26
章 26
艺 26
力 25
捡 25
撒 25
春 25
累 25
络 25
融 25
w 25
乘 24
吖 24
嗎 24
栏 24
润 24
澳 24
煤 24
缩 24
肯 24
苏 24
鞋 24
骗 24
凌 23
宁 23
展 23
担 23
拒 23
捆 23
旅 23
晨 23
死 23
省 23
例 22
偷 22
刮 22
尔 22
检 22
略 22
5 22
r 22
倒 21
匙 21
压 21
咱 21
姐 21
形 21
文 21
暖 21
林 21
g 21
义 20
介 20
债 20
各 20
居 20
岁 20
德 20
曰 20
某 20
森 20
洗 20
玛 20
绝 20
荣 20
角 20
赔 20
钥 20
伸 19
喽 19
器 19
尝 19
板 19
测 19
秒 19
纹 19
耀 19
讲 19
骑 19
麦 19
捷 18
渠 18
膜 18
钮 18
顶 18
3 18
列 17
呐 17
夜 17
宾 17
既 17
汽 17
热 17
神 17
股 17
菜 17
语 17
辆 17
令 16
劳 16
危 16
型 16
屏 16
彩 16
构 16
米 16
释 16
z 16
严 15
休 15
函 15
喔 15
嘞 15
坑 15
坝 15
害 15
搜 15
携 15
沃 15
燃 15
盗 15
绍 15
追 15
音 15
額 15
判 14
嚒 14
圈 14
妙 14
守 14
愈 14
戒 14
木 14
汇 14
病 14
称 14
药 14
裤 14
象 14
赶 14
遍 14
配 14
铁 14
骤 14
齐 14
亮 13
佣 13
俞 13
势 13
南 13
垫 13
堤 13
州 13
斯 13
深 13
混 13
绿 13
考 13
论 13
贵 13
钻 13
0 13
8 13
9 13
举 12
侯 12
冰 12
梦 12
滞 12
盖 12
竟 12
聊 12
聚 12
開 12
靠 12
@ 12
乡 11
仅 11
呵 11
喃 11
女 11
巳 11
托 11
排 11
敢 11
晕 11
智 11
模 11
為 11
烟 11
秘 11
索 11
袋 11
馈 11
似 10
哥 10
唤 10
域 10
婆 10
损 10
揭 10
旗 10
晰 10
案 10
责 10
跨 10
還 10
采 10
饲 10
2 10
7 10
j 10
众 9
佳 9
勒 9
卓 9
厅 9
咸 9
喻 9
园 9
困 9
妹 9
姓 9
富 9
怪 9
抠 9
曾 9
欺 9
江 9
离 9
私 9
粉 9
航 9
菇 9
蘑 9
街 9
跃 9
跑 9
铲 9
锅 9
龙 9
4 9
亚 8
吹 8
喊 8
寻 8
尼 8
局 8
庄 8
废 8
弟 8
征 8
怀 8
摊 8
材 8
殊 8
泰 8
球 8
画 8
脉 8
蚱 8
触 8
6 8
佰 7
养 7
副 7
勾 7
哇 7
啤 7
均 7
孩 7
弃 7
悔 7
悦 7
愿 7
掏 7
救 7
斥 7
旦 7
柜 7
源 7
甚 7
背 7
赁 7
丫 6
乎 6
仟 6
偶 6
冷 6
厂 6
县 6
咖 6
喝 6
圣 6
声 6
尚 6
岀 6
幅 6
廷 6
恶 6
患 6
扰 6
技 6
拓 6
摄 6
桌 6
洁 6
涵 6
滚 6
牢 6
狗 6
甘 6
男 6
税 6
稳 6
策 6
虽 6
蚊 6
讨 6
诞 6
谓 6
赢 6
辉 6
辨 6
迪 6
闷 6
阵 6
韩 6
世 5
丝 5
丟 5
丰 5
亏 5
佘 5
健 5
克 5
凑 5
劲 5
卫 5
問 5
圆 5
士 5
奥 5
奶 5
庭 5
弊 5
引 5
念 5
惜 5
旺 5
時 5
晓 5
晶 5
析 5
毒 5
河 5
浦 5
涮 5
温 5
爸 5
珠 5
瑜 5
破 5
碼 5
究 5
简 5
素 5
耍 5
耽 5
肃 5
腿 5
莪 5
蔽 5
贩 5
逐 5
逸 5
逼 5
遗 5
郁 5
铂 5
锤 5
队 5
陌 5
個 4
倩 4
傅 4
创 4
北 4
厌 4
句 4
叶 4
咧 4
嗨 4
圳 4
圾 4
垃 4
央 4
娱 4
宿 4
寶 4
山 4
布 4
师 4
康 4
徽 4
惩 4
拾 4
挑 4
挣 4
挪 4
捐 4
攻 4
杰 4
枪 4
架 4
框 4
欧 4
歌 4
武 4
毁 4
汉 4
沟 4
滑 4
烈 4
牙 4
狂 4
班 4
痛 4
盛 4
眨 4
眼 4
祥 4
籍 4
羊 4
群 4
耗 4
育 4
肿 4
胜 4
腾 4
舰 4
苦 4
茶 4
蛋 4
蛮 4
螞 4
蟻 4
血 4
請 4
课 4
谈 4
豆 4
赖 4
跪 4
迁 4
迅 4
述 4
逊 4
邻 4
针 4
闪 4
闻 4
陶 4
露 4
青 4
饮 4
鸡 4
鼓 4
予 3
云 3
仔 3
仙 3
仪 3
俄 3
俺 3
兴 3
冒 3
冯 3
凡 3
別 3
勇 3
厉 3
吊 3
吋 3
吓 3
味 3
哩 3
啧 3
夏 3
室 3
察 3
尬 3
尴 3
屈 3
屋 3
岂 3
座 3
律 3
恭 3
惑 3
战 3
扔 3
扯 3
拆 3
挷 3
搭 3
撑 3
散 3
施 3
族 3
旬 3
昌 3
昵 3
杀 3
李 3
杭 3
杯 3
杳 3
歉 3
母 3
氏 3
波 3
洋 3
洞 3
洲 3
派 3
浪 3
涉 3
渝 3
灯 3
灵 3
炒 3
疆 3
盆 3
础 3
笑 3
粒 3
粮 3
精 3
糕 3
糯 3
綁 3
纷 3
耶 3
职 3
胀 3
臂 3
臣 3
草 3
萌 3
虎 3
虑 3
袜 3
裙 3
覆 3
貌 3
費 3
赏 3
赞 3
踢 3
轮 3
辛 3
避 3
銀 3
錢 3
阅 3
骂 3
魔 3
鸟 3
鸣 3
ｐ 3
― 2
丹 2
丽 2
乍 2
乙 2
习 2
亡 2
亿 2
伙 2
伤 2
伦 2
伽 2
促 2
兄 2
兩 2
兵 2
军 2
凊 2
剑 2
剛 2
剪 2
割 2
匹 2
博 2
厘 2
厚 2
収 2
叭 2
吉 2
吱 2
吵 2
吸 2
呜 2
呦 2
命 2
咩 2
咬 2
哒 2
哭 2
唱 2
嗷 2
囗 2
土 2
坚 2
培 2
夕 2
夫 2
夸 2
妆 2
姨 2
媛 2
嫩 2
宗 2
尿 2
屁 2
岛 2
峰 2
帳 2
幕 2
幺 2
库 2
弥 2
忠 2
怅 2
恁 2
恼 2
悄 2
惊 2
惯 2
懒 2
扩 2
挨 2
挽 2
掌 2
措 2
援 2
搁 2
摸 2
攒 2
旁 2
映 2
曼 2
桂 2
桃 2
梆 2
棒 2
楼 2
横 2
欲 2
歪 2
泥 2
浆 2
液 2
減 2
湖 2
湾 2
溢 2
漏 2
潜 2
灣 2
炸 2
爆 2
父 2
牛 2
牵 2
猜 2
玉 2
甲 2
疗 2
疯 2
皮 2
监 2
盟 2
盼 2
睡 2
瞒 2
瞬 2
矿 2
禄 2
秀 2
穷 2
童 2
粑 2
紅 2
給 2
纯 2
绷 2
缸 2
肖 2
肤 2
肥 2
胡 2
脱 2
臨 2
英 2
蒋 2
虹 2
蜂 2
裹 2
言 2
証 2
诚 2
诺 2
谱 2
貝 2
貸 2
購 2
贱 2
贼 2
赋 2
赌 2
跌 2
距 2
辈 2
辜 2
辞 2
辣 2
迈 2
迫 2
逗 2
逛 2
钩 2
锦 2
镜 2
陪 2
雨 2
雷 2
霆 2
静 2
颗 2
颜 2
饰 2
驳 2
驶 2
驾 2
骚 2
魅 2
鲁 2
鲜 2
鸭 2
﻿ 2
